<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="BanFa.aspx.cs" Inherits="BaoMing.phone.Sub.BanFa" %>

<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8">
        <meta name="viewport" content="initial-scale=1, maximum-scale=1, user-scalable=no">
        <meta name="format-detection" content="telephone=no">
        <title>管理办法</title>
        <script type="text/javascript" src="http://tajs.qq.com/stats?sId=37342703" charset="UTF-8"></script>
        <link rel="stylesheet" href="../css/frozen.css">
        <link rel="stylesheet" href="css.css">
    </head>
    
    <body ontouchstart>
        <header class="ui-header ui-header-positive ui-border-b">
            <i class="ui-icon-return" onclick="history.back()"></i>
            <h1>管理办法</h1>
            <!-- <button class="ui-btn">回首页</button> -->
        </header>
        <form id="form1" runat="server">
        <section class="ui-container banfa_container">
            
            <div class="fanfa_title">
                <h1>山东农产品品牌标识授权使用管理办法</h1>
                <h5>（暂行）</h5>      
            </div>

            <div class="banfa_item">
                <h2>第一章  总 则</h2>
                <h3>第一条 为了促进山东农产品的生产、经营，提高农产品质量，维护和扩大山东农产品品牌知名度和影响力，保护使用者和消费者的合法权益，确保山东农产品品牌标识的正确、规范使用，根据《中华人民共和国商标法》和国家工商行政管理总局《集体商标、证明商标注册和管理办法》等有关法律法规，特制定本办法。</h3>
                <h3>第二条 山东农产品品牌标识是经国家工商行政管理总局商标局注册，并由山东省农业厅确认、发布的证明性标识。</h3>
                <h3>第三条 山东农产品品牌标识包含广告语、卡通和品牌整体形象，其所有权归山东省农业厅，未经授权许可，任何单位和个人不得擅自使用。</h3>
            </div>
            <div class="banfa_item">
                <h2>第二章  申请使用基本条件</h2>
                <h3>第四条 申请使用山东农产品品牌标识者，必须是已经纳入《山东农产品品牌目录》的各类农产品生产经营组织，且产品原料生产地必须在山东省现辖行政区域内（海洋捕捞品除外）。</h3>
            </div>
            <div class="banfa_item">
                <h2>第三章 授权使用程序</h2>
                <h3>第五条 申请人向县级农业主管部门提交的申请材料包括：</h3>
                <ol>
                    <li>申请报告；</li>
                    <li>纳入《山东农产品品牌目录》通知文件；</li>
                    <li>产品质量标准文件及其他产品质量证明文件；</li>
                    <li>产品质量控制措施与管理体系文件；</li>
                    <li>产品的质量检测报告；</li>
                    <li>申请产品属于区域公用品牌的需要提供区域公用品牌所有者的《授权书》；</li>
                    <li>其他需要提交的有关材料。</li>
                </ol>
                <h3>第六条 山东农产品品牌标识授权程序</h3>
                <ol>
                    <li>申请人向县级农业主管部门提交申请材料；</li>
                    <li>县级农业主管部门收到申请材料后15日内，组织实地考察，并提出初审意见，报市级农业主管部门；</li>
                    <li>市级农业主管部门自收到县级申报材料10日内完成审查汇总，并上报山东省农业厅；</li>
                    <li>山东省农业厅按季度组织对各地申请材料进行集中复审，并将复审结果在山东农业信息网上公示5个工作日，无异议后与申请主体签订《山东农产品品牌标识授权使用协议》；</li>
                    <li>山东省农业厅到商标管理部门办理备案手续。</li>
                </ol>
                <h3>第七条 山东农产品品牌标识授权使用的有效期为三年。到期继续使用者，需在期满前六个月内按第五、第六条规定向山东省农业厅重新提出申请，经授权后方可继续使用；逾期未申请或者重新申请经复审未通过的，有效期满后不得继续使用山东农产品品牌标识，没有使用完印有山东农产品品牌标识的包装品、宣传品等，必须由县级农业主管部门监督销毁，不得继续使用。</h3>
                <h2>第四章  权利与义务</h2>
                <h3>第八条 授权使用山东农产品品牌标识市场主体的权利：</h3>
                <ul>
                    <li>（一）在其产品或产品包装上使用该标识；</li>
                    <li>（二）使用山东农产品品牌标识进行广告宣传；</li>
                    <li>（三）在生产基地建设、标准化生产、市场营销等方面优先享受相关扶持政策；</li>
                    <li>（四）依法使用山东农产品品牌标识时，可以根据需要按等比例放大或缩小复制，但不得改变山东农产品标识的形状和颜色。</li>
                </ul>
                
                <h3>第九条 授权使用山东农产品品牌标识的市场主体义务：</h3>
                <ul>
                    <li>（一）诚实、守法从事农产品生产经营活动，保证产品质量稳定可靠；</li>
                    <li>（二）接受各级农业主管部门或相关部门对其产品的抽检，配合质量检测工作人员的工作；</li>
                    <li>（三）建立健全产品质量追溯制度和产品召回制度，自觉维护消费者权益和山东农产品品牌声誉；</li>
                    <li>（四）不得向其他非授权市场主体出售、借用山东农产品品牌标识；</li>
                    <li>（五）在授权使用期内进行更名、重组或其他重大事项时，应及时向县级农业主管部门进行报备，经市级农业主管部门确认后报山东省农业厅。</li>
                    <li>（六）对山东农产品品牌标识使用情况进行监督。</li>
                </ul>
                <h2>第五章  标识管理与保护</h2>
                <h3>第十条 山东省农业厅负责对授权使用市场主体进行跟踪管理，接受有关部门和公众的监督，受理出售、借用山东农产品品牌标识有关投诉。</h3>
                <h3>第十一条 有下列行为之一的，构成违法的，由工商行政管理等部门依法处罚；构成犯罪的，依法追究刑事责任。</h3>
                <ul>
                    <li>（一）未经许可，使用山东农产品品牌标识的；</li>
                    <li>（二）未经许可，使用与山东农产品品牌标识近似的标识，容易导致混淆的；</li>
                    <li>（三）伪造、擅自制造或者销售伪造、擅自制造山东农产品品牌标识的；</li>
                    <li>（四）故意为侵犯山东农产品品牌标识专用权提供便利条件，帮助他人实施侵犯山东农产品品牌标识商标专用权行为的；</li>
                    <li>（五）其他侵犯山东农产品品牌标识商标专用权的行为。</li>
                </ul>
                <h3>第十二条 授权使用山东农产品品牌标识的市场主体如出现重大责任质量安全事故或其他违法行为，被有关部门吊销证照、关闭、停业整顿等情况，山东省农业厅应及时终止《山东农产品品牌标识授权使用协议》执行，并保留追诉相关责任的权利。</h3>
                <h3>第十三条 山东农产品品牌标识授权使用不收取任何费用。</h3>
                <h2>第六章  附 则</h2>
                <h3>第十四条 本办法由山东省农业厅负责解释。</h3>
                <h3>第十五条 本办法自发布之日起实施。</h3>
                <br>
                <p style="text-align:right">二〇一六年四月六日</p>
                <br>
            </div>

            
        </section><!-- /.ui-container-->
            </form>
        <script>
        $('.ui-list li,.ui-tiled li').click(function(){
            if($(this).data('href')){
                location.href= $(this).data('href');
            }
        });
        $('.ui-header .ui-btn').click(function(){
            location.href= 'index.html';
        });
        </script>
    </body>
</html>